"Forest" = "Floresta";
"Pencil" = "Lápis";
"Org Chart" = "Organograma";
"Default" = "Padrão";
"Plan" = "Plano";
"Rainbow" = "Arco-íris";
"Typewriter" = "Máquina de escrever";
"Chalkboard" = "Quadro-negro";
